{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1485/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1907-01-01T00:00:00",
            "end_of_the_end": "1907-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1485/birthevent/timespan/",
            "label": "1907",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500302305"
    ],
    "id": "http://data.okeeffemuseum.org/person/1485",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1485/name/0",
            "type": "Name",
            "value": "Wisconsin Union"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1485/wikidata",
            "type": "Identifier",
            "value": "Q838330"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1485/identifier/1/",
            "type": "Identifier",
            "value": "1485"
        },
        {
            "classified_as": [
                {
                    "classified_as": [
                        {
                            "id": "aat:300138082",
                            "label": "techniques (processes)"
                        }
                    ],
                    "id": "aat:300025966",
                    "label": [
                        "Business",
                        "businesses (business enterprises)"
                    ],
                    "type": [
                        "Type",
                        "Activity"
                    ]
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1485/name/1",
            "type": "Name",
            "value": "University of Wisconsin"
        }
    ],
    "label": "Wisconsin Union",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1485/occupation/",
            "label": "Arts Patron",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations (livelihoods)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/arts-patron",
            "label": "Arts Patron",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies (literary works)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1485/description/",
            "label": "The University of Wisconsin–Madison (also known as University of Wisconsin, Wisconsin, UW, regionally as UW–Madison, Wisco, or simply Madison) is a public research university in Madison, Wisconsin. Founded when Wisconsin achieved statehood in 1848, UW–Madison is the official state university of Wisconsin, and the flagship campus of the University of Wisconsin System. It was the first public university established in Wisconsin and remains the oldest and largest public university in the state. It became a land-grant institution in 1866. The 933-acre (378 ha) main campus, located on the shores of Lake Mendota, includes four National Historic Landmarks. The University also owns and operates a historic 1,200-acre (486 ha) arboretum established in 1932, located 4 miles (6.4 km) south of the main campus.UW–Madison is organized into 20 schools and colleges, which enrolled 30,361 undergraduate and 14,052 graduate students in 2018. Its comprehensive academic program offers 136 undergraduate majors, along with 148 master's degree programs and 120 doctoral programs. A major contributor to Wisconsin's economy, the University is the largest employer in the state, with over 21,600 faculty and staff.The UW is one of America's Public Ivy universities, which refers to top public universities in the United States capable of providing a collegiate experience comparable with the Ivy League. UW–Madison is also categorized as a Doctoral University with the Highest Research Activity in the Carnegie Classification of Institutions of Higher Education. In 2012, it had research expenditures of more than $1.1 billion, the third highest among universities in the country. Wisconsin is a founding member of the Association of American Universities. As of October 2018, 25 Nobel laureates and 2 Fields medalists have been associated with UW–Madison as alumni, faculty, or researchers. Additionally, as of November 2018, the current CEOs of 14 Fortune 500 companies have attended UW–Madison, the most of any university in the United States.Among the scientific advances made at UW–Madison are the single-grain experiment (which marked the birth of modern nutrition science), the discovery of vitamins A and B by Elmer McCollum and Marguerite Davis, the development of the anticoagulant medication warfarin by Karl Paul Link, the first chemical synthesis of a gene by Har Gobind Khorana, the discovery of the retroviral enzyme reverse transcriptase by Howard Temin, and the first synthesis of human embryonic stem cells  by James Thomson. UW–Madison was also the home of both the prominent \"Wisconsin School\" of economics and of diplomatic history, while UW–Madison professor Aldo Leopold played an important role in the development of modern environmental science and conservationism, articulating his philosophy of a \"land ethic\" in his influential book A Sand County Almanac.The Wisconsin Badgers compete in 25 intercollegiate sports in the NCAA Division I Big Ten Conference and have won 28 national championships. Wisconsin students and alumni have won 50 Olympic medals (13 gold, 24 silver, and 13 bronze). (Sourced from Wikipedia, August 2019)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                },
                {
                    "id": "aat:300264578",
                    "label": "Web pages (documents)",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/University_of_Wisconsin%E2%80%93Madison",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}