{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1597/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1936-01-01T00:00:00",
            "end_of_the_end": "1936-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1597/birthevent/timespan/",
            "label": "1936",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500310718"
    ],
    "id": "http://data.okeeffemuseum.org/person/1597",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1597/identifier/1/",
            "type": "Identifier",
            "value": "1597"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1597/name/0",
            "type": "Name",
            "value": "Virginia Museum of Fine Arts"
        }
    ],
    "label": "Virginia Museum of Fine Arts",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1597/occupation/",
            "label": "Art Museum",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1597/description/",
            "label": "The Virginia Museum of Fine Arts, or VMFA, is an art museum in Richmond, Virginia, United States, which opened in 1936. The museum is owned and operated by the Commonwealth of Virginia. Private donations, endowments, and funds are used for the support of specific programs and all acquisition of artwork, as well as additional general support.Considered among the largest art museums in North America for area of exhibition space, the VMFA's comprehensive art collection includes African art, American art, British sporting art, Fabergé, and Himalayan art. One of the first museums in the American South to be operated by state funds, VMFA offers free admission, except for special exhibits. ^ ^The VMFA, together with the adjacent Virginia Historical Society, anchors the eponymous \"Museum District\" of Richmond, and area of the city known as \"West of the Boulevard\".The museum includes the Leslie Cheek Theater, a performing-arts venue. For 50 years, a theater company operated here, known most recently as TheatreVirginia. Built in 1955 as a 500-seat theatre within the art museum, it started as a community theater and also hosted special programs in dance, film, and music. In 1969, the director established an Actors' Equity/LORT company known as Virginia Museum Theatre, hiring both local actors and professionals from New York City or elsewhere. Some of its productions received national notice. In 1973, its production of Maxim Gorky's play Our Father transferred to New York, to the Manhattan Theater Club. Because of continuing financial problems, the nonprofit theater closed in 2002. After renovation, it reopened in 2011 as part of the museum to host a range of live performance events. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}