{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1605/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1781-01-01T00:00:00",
            "end_of_the_end": "1781-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1605/birthevent/timespan/",
            "label": "1781",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n79122151"
    ],
    "id": "http://data.okeeffemuseum.org/person/1605",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1605/name/0",
            "type": "Name",
            "value": "Phillips Exeter Academy"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1605/identifier/1/",
            "type": "Identifier",
            "value": "1605"
        }
    ],
    "label": "Phillips Exeter Academy",
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1605/description/",
            "label": "Phillips Exeter Academy (often called Exeter or PEA) is a highly selective, coeducational independent school for boarding and day students in grades 9 through 12, and offers a secondary postgraduate program. Located in Exeter, New Hampshire, it is one of the oldest secondary schools in the United States and among its most prestigious.Exeter is based on the Harkness education system, a conference format of student interaction with minimal teacher involvement. It has the largest endowment of any New England boarding school, which as of 2018 was valued at $1.3 billion. On January 25, 2019, William K. Rawson was appointed by the academy's trustees as the 16th Principal Instructor. He is the 4th alumnus of Exeter to serve as Principal Instructor, after Gideon Lane Soule (1838–1873), Harlan Amen (1895–1913), and William Saltonstall (1946–1963). ^ ^Phillips Exeter Academy has educated several generations of the New England establishment and prominent American politicians, but has introduced many programs to diversify the student population, including need-blind admission. In 2021, over 49% of students received financial aid from grants totaling over $25 million. The school has historically been among the most selective secondary schools in the world, with an acceptance rate of 11% for the 2020–2021 school year. and approximately 30% of graduates attend an Ivy League university.Management of the school's financial and physical resources is overseen by trustees drawn from alumni. Day-to-day operations are headed by a principal, who is appointed by the trustees. The faculty of the school are responsible for governing matters relating to student life, both in and out of the classroom.The school's first enrolled class counted 56 boys; in 1970, when the decision was made to implement co-education, there were 700 boys. The 2018 academic year saw enrollment at 1,096 students, with 883 boarding students and 213 day students. The student body is roughly equally split between boys and girls, who are housed in 25 single-sex and two mixed-sex dormitories. Each residence is supervised by a dormitory head selected from the faculty. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}