{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1606/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1851-01-01T00:00:00",
            "end_of_the_end": "1851-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1606/birthevent/timespan/",
            "label": "1851",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500309406"
    ],
    "id": "http://data.okeeffemuseum.org/person/1606",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1606/name/0",
            "type": "Name",
            "value": "Florida State University"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1606/identifier/1/",
            "type": "Identifier",
            "value": "1606"
        }
    ],
    "label": "Florida State University",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1606/occupation/",
            "label": "Arts Patron",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/arts-patron",
            "label": "Arts Patron",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1606/description/",
            "label": "Florida State University (FSU) is a public research university in Tallahassee, Florida. It is a senior member of the State University System of Florida. Founded in 1851, it is located on the oldest continuous site of higher education in the state of Florida.Florida State University comprises 16 separate colleges and more than 110 centers, facilities, labs and institutes that offer more than 360 programs of study, including professional school programs. In 2021, the university enrolled 45,493 students from all 50 states and 130 countries. Florida State is home to Florida's only national laboratory, the National High Magnetic Field Laboratory, and is the birthplace of the commercially viable anti-cancer drug Taxol. Florida State University also operates the John & Mable Ringling Museum of Art, the State Art Museum of Florida and one of the largest museum/university complexes in the nation. The university is accredited by the Southern Association of Colleges and Schools (SACS). ^ ^Florida State University is classified among \"R1: Doctoral Universities – Very high research activity\". In 2020, the university had research and development (R&D) expenditures of $350.4 million, ranking it 75th in the nation. The university has an annual budget of over $2.17 billion and an annual economic impact of $14 billion.For 2022, U.S. News & World Report ranked Florida State tied for the 19th best public university in the United States, and 55th overall among all national universities, public and private.FSU's intercollegiate sports teams, commonly known by their \"Florida State Seminoles\" nickname, compete in National Collegiate Athletic Association (NCAA) Division I and the Atlantic Coast Conference (ACC). In their 113-year history, Florida State's varsity sports teams have won 20 national athletic championships and Seminole athletes have won 78 individual NCAA national championships. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}