{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1607/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1910-01-01T00:00:00",
            "end_of_the_end": "1910-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1607/birthevent/timespan/",
            "label": "1910",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n79088907"
    ],
    "id": "http://data.okeeffemuseum.org/person/1607",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1607/name/0",
            "type": "Name",
            "value": "Bowling Green State University"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1607/identifier/1/",
            "type": "Identifier",
            "value": "1607"
        }
    ],
    "label": "Bowling Green State University",
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1607/description/",
            "label": "Bowling Green State University (BGSU) is a public research university in Bowling Green, Ohio. The 1,338-acre (541.5 ha) main academic and residential campus is 15 miles (24 km) south of Toledo, Ohio. The university has nationally recognized programs and research facilities in the natural and social sciences, education, arts, business, health and wellness, humanities and applied technologies. The institution was granted a charter in 1910 as a normal school, specializing in teacher training and education, as part of the Lowry Normal School Bill that authorized two new normal schools in the state of Ohio. Over the university's history, it has developed from a small rural normal school into a comprehensive public research university. It is a part of University System of Ohio and classified among \"R2: Doctoral Universities – High research activity\".In 2019, Bowling Green offered over 200 undergraduate programs, as well as master's and doctoral degrees through eight academic colleges. BGSU had an on-campus residential student population of approximately 6,000 students and a total enrollment of over 19,000 students as of 2018. The university also maintains a satellite campus, known as BGSU Firelands, in Huron, Ohio, 60 miles (97 km) east of the main campus. Although the majority of students attend classes on BGSU's main campus, about 2,000 students attend classes at Firelands and about 600 additional students attend online. About 85% of Bowling Green's students are from Ohio.The university hosts an extensive student life program, with over 300 student organizations. Fielding athletic teams known as Bowling Green Falcons, the university competes at the NCAA Division I level (FBS for football) as a member of the Mid-American Conference in all sports except ice hockey, in which the university is a member of the Central Collegiate Hockey Association. The campus is home to annual events including the Dance Marathon (a student-organized philanthropy event) and State Fire School. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}