{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1632/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1919-01-01T00:00:00",
            "end_of_the_end": "1919-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1632/birthevent/timespan/",
            "label": "1919",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500302155"
    ],
    "id": "http://data.okeeffemuseum.org/person/1632",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1632/name/0",
            "type": "Name",
            "value": "UCLA"
        },
        {
            "classified_as": [
                {
                    "id": "aat:former",
                    "label": "former",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1632/name/1",
            "type": "Name",
            "value": "University of California"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1632/identifier/1/",
            "type": "Identifier",
            "value": "1632"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/1632/name/2",
            "type": "Name",
            "value": "Art Galleries of the University of California"
        }
    ],
    "label": "UCLA",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1632/occupation/",
            "label": "Art Museum",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1632/description/",
            "label": "The University of California, Los Angeles (UCLA), is a public land-grant research university in Los Angeles, California. UCLA's academic roots were established in 1881 as a normal school then known as the southern branch of the California State Normal School (now San José State University). This school was absorbed with the official founding of UCLA as the Southern Branch of the University of California in 1919, making it the second-oldest of the 10-campus University of California system (after UC Berkeley). ^ ^UCLA offers 337 undergraduate and graduate degree programs in a wide range of disciplines, enrolling about 31,600 undergraduate and 14,300 graduate and professional students. UCLA received 174,914 undergraduate applications for Fall 2022, including transfers, making the school the most applied-to university in the United States.The university is organized into the College of Letters and Science and 12 professional schools. Six of the schools offer undergraduate degree programs: Arts and Architecture, Engineering and Applied Science, Music, Nursing, Public Affairs, and Theater, Film and Television. Three others are graduate-level professional health science schools: Medicine, Dentistry, and Public Health. Education & Information Studies, Management, and Law round out the university. ^ ^UCLA is considered one of the nation's Public Ivies. As of October 2021, 27 Nobel laureates, five Turing Award winners, two Chief Scientists of the U.S. Air Force and one Fields Medalist have been affiliated with UCLA as faculty, researchers, or alumni. Among the current faculty members, 55 have been elected to the National Academy of Sciences, 32 to the National Academy of Engineering, 41 to the National Academy of Medicine and 167 to the American Academy of Arts and Sciences. The university was elected to the Association of American Universities in 1974.UCLA student-athletes compete as the Bruins in the Pac-12 Conference. The Bruins have won 120 NCAA team championships, second only to Stanford University's 128 team titles. In total, 410 Bruins have made Olympic teams, winning 270 Olympic medals: 136 gold, 71 silver, and 63 bronze. UCLA has been represented in every Olympics since the university's founding with one exception (1924) and has had a gold medalist in every Olympics the U.S. participated in since 1932. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}