{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1665/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1850-01-01T00:00:00",
            "end_of_the_end": "1850-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1665/birthevent/timespan/",
            "label": "1850",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500312870"
    ],
    "id": "http://data.okeeffemuseum.org/person/1665",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1665/identifier/1/",
            "type": "Identifier",
            "value": "1665"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1665/name/0",
            "type": "Name",
            "value": "University of Utah"
        }
    ],
    "label": "University of Utah",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1665/occupation/",
            "label": "University",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/university",
            "label": "University",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1665/description/",
            "label": "The University of Utah (U of U, UofU, or simply Utah) is a public research university in Salt Lake City, Utah. It is the flagship institution of the Utah System of Higher Education. The university was established in 1850 as the University of Deseret ( (listen)) by the General Assembly of the provisional State of Deseret, making it Utah's oldest institution of higher education. It received its current name in 1892, four years before Utah attained statehood, and moved to its current location in 1900.As of Fall 2019, there were 24,485 undergraduate students and 8,333 graduate students, for an enrollment total of 32,818, making it the second largest public university in the state after Utah Valley University. Graduate studies include the S.J. Quinney College of Law and the School of Medicine, Utah's first medical school. It is a member of the Association of American Universities (AAU) and is classified among \"R1: Doctoral Universities – Very high research activity\". According to the National Science Foundation, the university received $552 million in research and development funding in 2018, ranking it 45th in the nation. The university's health care system includes four hospitals, including the University of Utah Hospital and Huntsman Cancer Institute, along with twelve community clinics and specialty centers such as the Moran Eye Center. The university's athletic teams, the Utes, participate in NCAA Division I athletics (FBS for football) as a member of the Pac-12 Conference. ^ ^ ^ ^Twenty-two Rhodes Scholars, four Nobel Prize winners, three Turing Award winners, eight MacArthur Fellows, various Pulitzer Prize winners, two astronauts, Gates Cambridge Scholars, and Churchill Scholars have been affiliated with the university as students, researchers, or faculty members in its history. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}