{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1671/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1829-06-24T00:00:00",
            "end_of_the_end": "1829-06-24T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1671/birthevent/timespan/",
            "label": "Jun 24 1829",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500312824"
    ],
    "id": "http://data.okeeffemuseum.org/person/1671",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1671/identifier/1/",
            "type": "Identifier",
            "value": "1671"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1671/name/0",
            "type": "Name",
            "value": "McGill University"
        }
    ],
    "label": "McGill University",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1671/occupation/",
            "label": "Education Institution",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/education-institution",
            "label": "Education Institution",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1671/description/",
            "label": "McGill University (French: Université McGill) is an English-language public research university located in Montreal, Quebec, Canada. Founded in 1821 by royal charter granted by King George IV, the university bears the name of James McGill, a Scottish merchant whose bequest in 1813 formed the university's precursor, University of McGill College (or simply, McGill College); the name was officially changed to McGill University in 1885. ^ ^McGill's main campus is on the slope of Mount Royal in downtown Montreal in the borough of Ville-Marie, with a second campus situated in Sainte-Anne-de-Bellevue, 30 kilometres (19 mi) west of the main campus on Montreal Island. The university is one of two members of the Association of American Universities located outside the United States, alongside the University of Toronto, and is the only Canadian member of the Global University Leaders Forum (GULF) within the World Economic Forum.McGill offers degrees and diplomas in over 300 fields of study, with the highest average entering grades of any Canadian university. Most students are enrolled in the six largest faculties, namely Arts, Science, Medicine, Education, Engineering, and Management. McGill is the most internationally diverse of any medical-doctoral research university in Canada, with international students comprising over 30% of its student population and hailing from more than 150 countries. Additionally, over 41% of students are born outside of Canada. McGill is ranked among the world's top universities by major educational publications, and has held the top position in the country for the past 18 years in the annual Maclean's Canadian university rankings.McGill counts among its alumni and faculty 12 Nobel laureates and 147 Rhodes Scholars, both the most of any university in Canada, as well as 159 Loran Scholars, 18 billionaires, the current prime minister and two former prime ministers of Canada, two Governors General of Canada, 15 justices of the Supreme Court of Canada, at least eight foreign leaders, and more than 100 members of national legislatures. McGill alumni also include 8 Academy Award winners, 13 Grammy Award winners, at least 13 Emmy Award winners, four Pulitzer Prize winners, and 121 Olympians with over 35 Olympic medals. The inventors of the game of basketball, modern organized ice hockey, and the pioneers of gridiron football, as well as the founders of several major universities and colleges are also graduates of the university. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}