{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1732/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1636-01-01T00:00:00",
            "end_of_the_end": "1636-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1732/birthevent/timespan/",
            "label": "1636",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500312819"
    ],
    "id": "http://data.okeeffemuseum.org/person/1732",
    "identified_by": [
        {
            "id": "http://data.okeeffemuseum.org/person/1732/name/0",
            "type": "Name",
            "value": "Cronkhite Graduate Center"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1732/name/1",
            "type": "Name",
            "value": "Harvard University"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1732/identifier/1/",
            "type": "Identifier",
            "value": "1732"
        }
    ],
    "label": "Cronkhite Graduate Center",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1732/occupation/",
            "label": "University",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/university",
            "label": "University",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1732/description/",
            "label": "Harvard University is a private Ivy League research university in Cambridge, Massachusetts. Founded in 1636 as Harvard College and named for its first benefactor, the Puritan clergyman John Harvard, it is the oldest institution of higher learning in the United States. Its influence, wealth, and rankings have made it one of the most prestigious universities in the world.Harvard's founding was authorized by the Massachusetts colonial legislature, \"dreading to leave an illiterate ministry to the churches, when our present ministers shall lie in the dust\"; though never formally affiliated with any denomination, in its early years Harvard College primarily trained Congregational clergy. Its curriculum and student body were gradually secularized during the 18th century. By the 19th century, Harvard emerged as the most prominent academic and cultural institution among the Boston elite. Following the American Civil War, under President Charles William Eliot's long tenure (1869–1909), the college developed multiple affiliated professional schools that transformed the college into a modern research university. In 1900, Harvard co-founded the Association of American Universities. James B. Conant led the university through the Great Depression and World War II, and liberalized admissions after the war. ^ ^The university is composed of ten academic faculties plus Harvard Radcliffe Institute. The Faculty of Arts and Sciences offers study in a wide range of undergraduate and graduate academic disciplines, and other faculties offer only graduate degrees, including professional degrees. Harvard has three main campuses: ^ ^the 209-acre (85 ha) Cambridge campus centered on Harvard Yard; an adjoining campus immediately across Charles River in the Allston neighborhood of Boston; and the medical campus in Boston's Longwood Medical Area. Harvard's endowment is valued at $50.9 billion, making it the wealthiest academic institution in the world.  Endowment income enables the undergraduate college to admit students regardless of financial need and provide generous financial aid with no loans. Harvard Library is the world's largest academic library system, comprising 79 individual libraries holding 20 million items.Throughout its existence, Harvard alumni, faculty, and researchers have included numerous heads of state, including eight United States presidents, 49 Nobel laureates, 48 Pulitzer Prize winners, seven Fields Medalists, members of Congress, MacArthur Fellows, Rhodes Scholars, Marshall Scholars, and Fulbright Scholars; by most metrics, Harvard ranks at the top, or near the top, of all universities globally in each of these categories. Its alumni include 188 living billionaires, the most of any university. Fourteen Turing Award laureates have been Harvard affiliates. Students and alumni have won 10 Academy Awards, 48 Pulitzer Prizes, and 110 Olympic medals (46 gold), and they have founded many notable companies. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}