{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "classified_as": [
        {
            "id": "aat:300024979",
            "label": "people",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500008384"
    ],
    "id": "http://data.okeeffemuseum.org/person/1751",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1751/wikidata",
            "type": "Identifier",
            "value": "Q68631"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1751/identifier/1/",
            "type": "Identifier",
            "value": "1751"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1751/name/0",
            "type": "Name",
            "value": "Rogier van der Weyden"
        }
    ],
    "label": [
        "Rogier van der Weyden",
        "Weyden, Rogier van der, ca. 1399-1464"
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1751/description/",
            "label": "Rogier van der Weyden (Dutch: [roːˈɣiːr vɑn dər ˈʋɛi̯də(n)]) or Roger de la Pasture (1399 or 1400 – 18 June 1464) was an early Netherlandish painter whose surviving works consist mainly of religious triptychs, altarpieces, and commissioned single and diptych portraits. He was highly successful in his lifetime; his paintings were exported to Italy and Spain, and he received commissions from, amongst others, Philip the Good, Netherlandish nobility, and foreign princes. By the latter half of the 15th century, he had eclipsed Jan van Eyck in popularity. However his fame lasted only until the 17th century, and largely due to changing taste, he was almost totally forgotten by the mid-18th century. His reputation was slowly rebuilt during the following 200 years; today he is known, with Robert Campin and van Eyck, as the third (by birth date) of the three great Early Flemish artists (Vlaamse Primitieven or \"Flemish Primitives\"), and widely as the most influential Northern painter of the 15th century.Very few details of van der Weyden's life are known. The few facts we know come from fragmentary civic records. Yet the attribution of paintings now associated to him is widely accepted, partly on the basis of circumstantial evidence, but primarily on the stylistic evidence of a number of paintings by an innovative master. ^ ^Van der Weyden worked from life models, and his observations were closely observed. Yet he often idealised certain elements of his models' facial features, who were typically statuesque, especially in his triptychs. All of his forms are rendered with rich, warm colourisation and a sympathetic expression, while he is known for his expressive pathos and naturalism. His portraits tend to be half length and half profile, and he is as sympathetic here as in his religious triptychs. Van der Weyden used an unusually broad range of colours and varied tones; in his finest work the same tone is not repeated in any other area of the canvas, so even the whites are varied. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "aat:300264578",
                    "label": "Web pages",
                    "type": "Type"
                },
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Rogier_van_der_Weyden",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}