{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "classified_as": [
        {
            "id": "aat:300024979",
            "label": "people",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n79021425"
    ],
    "id": "http://data.okeeffemuseum.org/person/1782",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1782/name/0",
            "type": "Name",
            "value": "Johann Sebastian Bach"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1782/identifier/1/",
            "type": "Identifier",
            "value": "1782"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1782/wikidata",
            "type": "Identifier",
            "value": "Q1339"
        }
    ],
    "label": [
        "Bach, Johann Sebastian, 1685-1750",
        "Johann Sebastian Bach"
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1782/description/",
            "label": "Johann Sebastian Bach (31 March [O.S. 21 March] 1685 – 28 July 1750) was a German composer and musician of the late Baroque period. He is known for his orchestral music such as the Brandenburg Concertos; instrumental compositions such as the Cello Suites; keyboard works such as the Goldberg Variations and The Well-Tempered Clavier; organ works such as the Schubler Chorales and the Toccata and Fugue in D minor; and vocal music such as the St Matthew Passion and the Mass in B minor. Since the 19th-century Bach revival he has been generally regarded as one of the greatest composers in the history of Western music.The Bach family already counted several composers when Johann Sebastian was born as the last child of a city musician, Johann Ambrosia, in Eisenach. After being orphaned at the age of 10, he lived for five years with his eldest brother Johann Christoph, after which he continued his musical education in Lüneburg. From 1703 he was back in Thuringia, working as a musician for Protestant churches in Arnstadt and Mühlhausen and, for longer stretches of time, at courts in Weimar, where he expanded his organ repertory, and Köthen, where he was mostly engaged with chamber music. From 1723, he was employed as Thomaskantor (cantor at St Thomas's) in Leipzig. There he composed music for the principal Lutheran churches of the city, and for its university's student ensemble Collegium Musicum. From 1726, he published some of his keyboard and organ music. In Leipzig, as had happened during some of his earlier positions, he had difficult relations with his employer, a situation that was little remedied when he was granted the title of court composer by his sovereign, Augustus III of Poland, in 1736. In the last decades of his life, he reworked and extended many of his earlier compositions. He died of complications after eye surgery in 1750 at the age of 65. ^ ^Bach enriched established German styles through his mastery of counterpoint, harmonic, and motivic organisation, and his adaptation of rhythms, forms, and textures from abroad, particularly from Italy and France. Bach's compositions include hundreds of cantatas, both sacred and secular. He composed Latin church music, Passions, oratorios, and motets. He often adopted Lutheran hymns, not only in his larger vocal works, but for instance also in his four-part chorales and his sacred songs. He wrote extensively for organ and for other keyboard instruments. He composed concertos, for instance for violin and for harpsichord, and suites, as chamber music as well as for orchestra. Many of his works employ the genres of canon and fugue. ^ ^Throughout the 18th century, Bach was primarily valued as an organist, while his keyboard music, such as The Well-Tempered Clavier, was appreciated for its didactic qualities. The 19th century saw the publication of some major Bach biographies, and by the end of that century all of his known music had been printed. Dissemination of scholarship on the composer continued through periodicals (and later also websites) exclusively devoted to him, and other publications such as the Bach-Werke-Verzeichnis (BWV, a numbered catalogue of his works) and new critical editions of his compositions. His music was further popularised through a multitude of arrangements, including the Air on the G String and \"Jesu, Joy of Man's Desiring\", and of recordings, such as three different box sets with complete performances of the composer's oeuvre marking the 250th anniversary of his death. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "aat:300264578",
                    "label": "Web pages",
                    "type": "Type"
                },
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Johann_Sebastian_Bach",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}