{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "classified_as": [
        {
            "id": "aat:300024979",
            "label": "people",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n82006515"
    ],
    "id": "http://data.okeeffemuseum.org/person/1790",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1790/name/0",
            "type": "Name",
            "value": "Malcolm Sargent"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1790/identifier/1/",
            "type": "Identifier",
            "value": "1790"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1790/wikidata",
            "type": "Identifier",
            "value": "Q731292"
        }
    ],
    "label": [
        "Sargent, Malcolm, 1895-1967",
        "Malcolm Sargent"
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1790/description/",
            "label": "Sir Harold Malcolm Watts Sargent (29 April 1895 – 3 October 1967) was an English conductor, organist and composer widely regarded as Britain's leading conductor of choral works. The musical ensembles with which he was associated included the Ballets Russes, the Huddersfield Choral Society, the Royal Choral Society, the D'Oyly Carte Opera Company, and the London Philharmonic, Hallé, Liverpool Philharmonic, BBC Symphony and Royal Philharmonic orchestras. Sargent was held in high esteem by choirs and instrumental soloists, but because of his high standards and a statement that he made in a 1936 interview disputing musicians' rights to tenure, his relationship with orchestral players was often uneasy. Despite this, he was co-founder of the London Philharmonic, was the first conductor of the Liverpool Philharmonic as a full-time ensemble, and played an important part in saving the Royal Philharmonic Orchestra from disbandment in the 1960s. ^ ^As chief conductor of London's internationally famous summer music festival the Henry Wood Promenade Concerts (\"the Proms\") from 1947 to 1967, Sargent was one of the best-known English conductors. When he took over the Proms, he and two assistants conducted the two-month season between them. By the time he died, he was assisted by a large international roster of guest conductors. ^ ^At the outbreak of the Second World War, Sargent turned down an offer of a musical directorship in Australia and returned to Britain to bring music to as many people as possible as his contribution to national morale. His fame extended beyond the concert hall: to the British public, he was a familiar broadcaster in BBC radio discussion programmes, and generations of Gilbert and Sullivan devotees have known his recordings of the most popular Savoy Operas. He toured widely throughout the world and was noted for his skill as a conductor, his championship of British composers, and his debonair appearance, which won him the nickname \"Flash Harry\". (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "aat:300264578",
                    "label": "Web pages",
                    "type": "Type"
                },
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Malcolm_Sargent",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}