{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1812/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1889-01-01T00:00:00",
            "end_of_the_end": "1889-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1812/birthevent/timespan/",
            "label": "1889",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n79065105"
    ],
    "id": "http://data.okeeffemuseum.org/person/1812",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1812/identifier/1/",
            "type": "Identifier",
            "value": "1812"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1812/name/0",
            "type": "Name",
            "value": "Barnard College"
        }
    ],
    "label": "Barnard College",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1812/occupation/",
            "label": "Education Institution, College",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/education-institution",
            "label": "Education Institution",
            "type": "Activity"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/college",
            "label": "College",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1812/description/",
            "label": "Barnard College, officially titled as Barnard College, Columbia University, is a private women's liberal arts college in the borough of Manhattan in New York City. It was founded in 1889 by a group of women led by young student activist Annie Nathan Meyer, who petitioned Columbia University's trustees to create an affiliated college named after Columbia's recently deceased 10th president, Frederick A.P. Barnard. ^ ^Barnard College was one of more than 120 women's colleges founded in the 19th century, and one of fewer than 40 in existence today solely dedicated to the academic empowerment of women. ^ ^Founded as a response to Columbia University’s refusal to admit women into their institution until 1983, Barnard is currently one of four Columbia’s undergraduate colleges with independent admission, curriculum, and financials. Students share classes, libraries, clubs, Greek life, athletic fields, and dining halls with Columbia, as well as sports teams, through the Columbia-Barnard Athletic Consortium, a unique agreement that makes Barnard the only women's college to offer its students the ability to compete in NCAA Division I athletics. Students receive their diploma from Columbia University signed by both Presidents of Columbia and Barnard. ^ ^Barnard offers Bachelor of Arts degree programs in about 50 areas of study. Students may also pursue elements of their education at Columbia, the Juilliard School, the Manhattan School of Music, and The Jewish Theological Seminary, which are also based in New York City. Its 4-acre (1.6 ha) campus is located in the Upper Manhattan neighborhood of Morningside Heights, stretching along Broadway between 116th and 120th Streets. It is directly across from Columbia's main campus and near several other academic institutions. ^ ^The college is one of the original Seven Sisters—seven liberal arts colleges in the Northeastern United States that were historically women's colleges (five currently exist as women's colleges). ^ ^Barnard College alumnae include many prominent leaders in science, religion, politics, the Peace Corps, medicine, law, education, communications, theater, and business. Barnard graduates have been recipients of Emmy, Tony, Grammy, Academy, and Peabody Awards, Guggenheim Fellowships, MacArthur Fellowships, the Presidential Medal of Freedom, the National Medal of Science, and the Pulitzer Prize. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}