{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1813/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1876-01-01T00:00:00",
            "end_of_the_end": "1876-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1813/birthevent/timespan/",
            "label": "1876",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500300173"
    ],
    "id": "http://data.okeeffemuseum.org/person/1813",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1813/identifier/1/",
            "type": "Identifier",
            "value": "1813"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1813/name/0",
            "type": "Name",
            "value": "University of Oregon"
        }
    ],
    "label": "University of Oregon",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1813/occupation/",
            "label": "University, Education Institution",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/education-institution",
            "label": "Education Institution",
            "type": "Activity"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/university",
            "label": "University",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1813/description/",
            "label": "The University of Oregon (UO, U of O or Oregon) is a public research university in Eugene, Oregon. Founded in 1876, the university also has a satellite campus in Portland; a marine station, called the Oregon Institute of Marine Biology, in Charleston; and an observatory, called Pine Mountain Observatory, in Central Oregon. ^ ^The University of Oregon is organized into nine colleges and schools: the College of Arts and Sciences, Charles H. Lundquist College of Business, College of Design, College of Education, Robert D. Clark Honors College, School of Journalism and Communication; School of Law; School of Music and Dance; and the Division of Graduate Studies. Furthermore, UO offers 316 undergraduate and graduate degree programs. Most academic programs follow the 10 week Quarter System. The university is classified among \"R1: Doctoral Universities – Very high research activity\" and is a member of the Association of American Universities. Since July 2014, UO has been governed by its own board of trustees. ^ ^UO's 295-acre campus is situated along the Willamette River. ^ ^UO student athletes compete as the Ducks and are part of the Pac-12 Conference in the National Collegiate Athletic Association (NCAA). With eighteen varsity teams, the Oregon Ducks are best known for their football team and track and field program. These two teams are even incorporated into the design of the school's \"O\" logo. In the summer of 2022, UO hosted the 2022 World Athletics Championships. It was the first time the event was held in the United States. UO's colors are green and yellow.The university has a long and complex relationship with Nike, Inc., and the firm's co-founder Phil Knight. As a consequence of state higher-education disinvestment starting in the 1990s, UO has embraced a \"University of Nike\" image. Fueled by large investments in athletic infrastructure, this trend has accelerated in recent years. Knight, an alumnus, has advocated for both athletic prominence and increased privatisation of the university, and has donated over $1 billion to UO since the late-1980s. The school's \"O\" logo was designed by Nike in 1998 and sports facility projects on campus typically involve both Knight and Nike. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}