{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1829/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1855-01-01T00:00:00",
            "end_of_the_end": "1855-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1829/birthevent/timespan/",
            "label": "1855",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500312098"
    ],
    "id": "http://data.okeeffemuseum.org/person/1829",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:former",
                    "label": "former",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1829/name/1",
            "type": "Name",
            "value": "The Pennsylvania State University College of Arts and Architecture"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1829/identifier/1/",
            "type": "Identifier",
            "value": "1829"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1829/name/0",
            "type": "Name",
            "value": "Penn State"
        }
    ],
    "label": "Penn State",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1829/occupation/",
            "label": "University, College",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/university",
            "label": "University",
            "type": "Activity"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/college",
            "label": "College",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1829/description/",
            "label": "The Pennsylvania State University (Penn State or PSU) is a public state-related land-grant research university with campuses and facilities throughout Pennsylvania. Founded in 1855 as the Farmers' High School of Pennsylvania, Penn State became the state's only land-grant university in 1863. Its instructional mission includes undergraduate, graduate, professional and continuing education offered through resident instruction and online delivery.In addition to its land-grant designation, it also participates in the sea-grant, space-grant, and sun-grant research consortia; it is one of only four such universities. Its University Park campus, which is the largest and serves as the administrative hub, lies within the Borough of State College and College Township. It has two law schools: Penn State Law, on the school's University Park campus, and Dickinson Law, in Carlisle. The College of Medicine is in Hershey. Penn State is one university that is geographically distributed throughout Pennsylvania. There are 19 commonwealth campuses and 5 special mission campuses located across the state. The University Park campus was labeled one of the \"Public Ivies\" in 2001, meaning that it is a publicly funded university thought to provide a quality of education comparable to that of the Ivy League. In 2022, Penn State's research expenditures were the 22nd-highest among research universities in the United States (a total of $1.034 billion).Annual enrollment at the University Park campus totals more than 46,800 graduate and undergraduate students, making it one of the largest universities in the United States. It has the world's largest dues-paying alumni association. The university's total enrollment in 2015–16 was approximately 97,500 across its 24 campuses and online through its World Campus. The university offers more than 160 majors among all its campuses.Annually, the university hosts the Penn State IFC/Panhellenic Dance Marathon (THON), which is the world's largest student-run philanthropy. This event is held at the Bryce Jordan Center on the University Park campus. In 2023, THON raised a program record of just over $15 million. The university's athletics teams compete in Division I of the NCAA and are collectively known as the Penn State Nittany Lions, competing in the Big Ten Conference for most sports. Penn State claims the most national titles of any school in the Big Ten with 52. Penn State students, alumni, faculty, and coaches have received a total of 54 Olympic medals (including 17 gold medals). ^ ^Penn State's many eminent alumni include: Fortune 500 CEOs and other corporate executives; numerous heads of state and Cabinet members; Pulitzer Prize, Grammy Award, Emmy Award, Newbery Medal, Tony Award and Academy Award winners; founders of notable companies (Sheetz, Creative Artists Agency, AccuWeather). (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}