{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/1941/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1968-01-01T00:00:00",
            "end_of_the_end": "1968-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/1941/birthevent/timespan/",
            "label": "1968",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n81133669",
        "ulan:500272229"
    ],
    "id": "http://data.okeeffemuseum.org/person/1941",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:former",
                    "label": "former",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1941/name/1",
            "type": "Name",
            "value": "Tokyo Metropolitan Art Museum"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1941/name/0",
            "type": "Name",
            "value": "Tokyo Metropolitan Edo-Tokyo Museum"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1941/identifier/1/",
            "type": "Identifier",
            "value": "1941"
        }
    ],
    "label": "Tokyo Metropolitan Edo-Tokyo Museum",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/1941/occupation/",
            "label": "Art Museum",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1941/description/",
            "label": "The Edo-Tokyo Museum (江戸東京博物館, Edo Tōkyō Hakubutsukan) is a historical museum located at 1-4-1 Yokoami, Sumida-Ku, Tokyo in the Ryogoku district. The museum opened in March 1993 to preserve Edo's cultural heritage, and features city models of Edo and Tokyo between 1590 (just prior to the Edo period beginning) and 1964. It was the first museum built dedicated to the history of Tokyo. Some main features of the permanent exhibitions are the life-size replica of the Nihonbashi, which was the bridge leading into Edo; scale models of towns and buildings across the Edo Meiji, and Showa periods; and the Nakamuraza theatre.Designed by Kiyonori Kikutake, the building is 62.2 meters tall and covers 30,000 square meters. The concrete exterior is designed based on a traditional rice storehouse (takayuka-shiki style) and is the same height as the Edo Castle. Kikutake claimed that the building \"crystallizes Japanese culture in built form,\" concerning the structure's traditional references but contemporary execution. There are eight floors, one below ground and seven elevated off the ground by four columns, with an open air plaza at ground level. The first floor has a museum shop, restaurants, and a ticket counter. The primary entrance is on the third floor, reached by a bright red escalator from the plaza. The fifth and sixth floors contain permanent exhibits, with temporary special and feature exhibits on the first and fifth floors. The seventh floor is a library that houses 560,000 texts and cultural items related to Edo and Tokyo.The museum opened thirteen years after the Shitamachi Museum and six years after the Fukagawa Edo Museum, all part of a national trend for building local history museums. The exhibits for all three were primarily designed by Total Media.Formerly owned and operated by the Tokyo Metropolitan Government, the Edo-Tokyo Museum is accented by the Edo-Tokyo Open Air Architectural Museum across the city in Koganei Park. The Edo-Tokyo Museum is now operated by the Tokyo Metropolitan Foundation for History and Culture.The museum was closed for renovation in April 2022 and is expected to be reopened by the end of 2025. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}