{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500232240"
    ],
    "id": "http://data.okeeffemuseum.org/person/1990",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1990/name/0",
            "type": "Name",
            "value": "The Menil Collection"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1990/identifier/1/",
            "type": "Identifier",
            "value": "1990"
        }
    ],
    "label": "The Menil Collection",
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1990/description/",
            "label": "The Menil Collection, located in Houston, Texas, refers either to a museum that houses the art collection of founders John de Menil and Dominique de Menil, or to the collection itself of approximately 17,000 paintings, sculptures, prints, drawings, photographs and rare books.While the bulk of the collection is made up of a once-private collection, Menil Foundation, Inc. is a tax-exempt, nonprofit, public charity corporation formed under Section 501(c)3 of the Internal Revenue Code.  Additionally the Menil receives public funds granted by the City of Houston, the State of Texas, and the federal government through the National Endowment for the Arts.The museum's holdings are diverse, including early to mid-twentieth century works of Yves Tanguy, René Magritte, Max Ernst, Man Ray, Marcel Duchamp, Henri Matisse, Jackson Pollock, and Pablo Picasso, among others. The museum also maintains an extensive collection of pop art and contemporary art from  Andy Warhol, Mark Rothko, Robert Rauschenberg, Vija Celmins and Cy Twombly, Jr., among others. Also included in the museum's permanent collection are antiquities and works of Byzantine, Medieval and tribal art. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}