{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n78049199"
    ],
    "id": "http://data.okeeffemuseum.org/person/1991",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1991/identifier/1/",
            "type": "Identifier",
            "value": "1991"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1991/name/0",
            "type": "Name",
            "value": "Stark Museum of Art"
        }
    ],
    "label": "Stark Museum of Art",
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/1991/description/",
            "label": "The Stark Museum of Art in Orange, Texas, houses one of the nation's most significant collections of American Western art. The Western Art collection conveys the artistic interpretation of the western region over two centuries. ^ ^It spans the explorations of the nineteenth century to the artistic colonies of the twentieth century. Among the many artists represented are John James Audubon, Albert Bierstadt, Frederic Remington, Charles Marion Russell, and Georgia O'Keeffe. The Stark Museum of Art presents special changing exhibitions to explore themes in greater depth and with new approaches. ^ ^The Decorative Arts collection features natural and historical themes in glass and porcelain. Highlights include the only complete set of The United States in Crystal from Steuben Glass, as well as the entire series of porcelain birds by Dorothy Doughty. ^ ^The American Indian collection consists of art created by members of the tribes of the Great Plains, Southwest, Eastern Woodlands, and Northwest Coast. It includes examples of Plains clothing, body ornaments, beadwork, baskets, pottery, kachina carvings, and Navajo rugs and blankets. ^ ^The Rare Books and Manuscripts collection enhances the Museum’s holdings in Western American art and in natural history subjects. Treasures include letters and manuscript journals by artists such as John James Audubon, Paul Kane, and Charles Marion Russell. The collection also holds first-edition publications on natural history, such as Audubon’s personal copy of The Birds of America. ^ ^The Stark Museum of Art provides educational resources and programs for the general public and for students, teachers, and researchers. It invites families to explore the Museum with their children and discover interactive activities. ^ ^The Stark Museum of Art offers guided tours for school groups and other groups of 10-72 persons by advance appointment. ^ ^The Stark Museum of Art is a program of the Nelda C. and H.J. Lutcher Stark Foundation, a non-profit organization. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}