{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/2019/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1869-06-27T00:00:00",
            "end_of_the_end": "1869-06-27T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/2019/birthevent/timespan/",
            "label": "Jun 27 1869",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300024979",
            "label": "people",
            "type": "Type"
        }
    ],
    "exact_match": [
        "http://id.loc.gov/authorities/names/n50034593"
    ],
    "id": "http://data.okeeffemuseum.org/person/2019",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/2019/name/0",
            "type": "Name",
            "value": "Emma Goldman"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/2019/identifier/1/",
            "type": "Identifier",
            "value": "2019"
        }
    ],
    "label": "Emma Goldman",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/actor/2019/gender/",
            "label": "Female",
            "type": "Group"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/2019/occupation/",
            "label": "Author",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300138082",
                    "label": "techniques (processes)"
                }
            ],
            "id": "http://id.loc.gov/vocabulary/relators/aut",
            "label": "Author",
            "type": "Activity"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/author",
            "label": "Author",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/2019/description/",
            "label": "Emma Goldman (June 27, 1869 – May 14, 1940) was a Russian-born anarchist, political activist, and writer. She played a pivotal role in the development of anarchist political philosophy in North America and Europe in the first half of the 20th century. ^ ^Born in Kaunas, Lithuania (then within the Russian Empire), to an Orthodox Lithuanian Jewish family, Goldman emigrated to the United States in 1885. Attracted to anarchism after the Chicago Haymarket affair, Goldman became a writer and a renowned lecturer on anarchist philosophy, women's rights, and social issues, attracting crowds of thousands. She and anarchist writer Alexander Berkman, her lover and lifelong friend, planned to assassinate industrialist and financier Henry Clay Frick as an act of propaganda of the deed. Frick survived the attempt on his life in 1892, and Berkman was sentenced to 22 years in prison. Goldman was imprisoned several times in the years that followed, for \"inciting to riot\" and illegally distributing information about birth control. In 1906, Goldman founded the anarchist journal Mother Earth. ^ ^In 1917, Goldman and Berkman were sentenced to two years in jail for conspiring to \"induce persons not to register\" for the newly instated draft. After their release from prison, they were arrested—along with 248 others—in the so-called Palmer Raids during the First Red Scare and deported to Russia. Initially supportive of that country's October Revolution that brought the Bolsheviks to power, Goldman changed her opinion in the wake of the Kronstadt rebellion; she denounced the Soviet Union for its violent repression of independent voices. She left the Soviet Union and in 1923 published a book about her experiences, My Disillusionment in Russia. While living in England, Canada, and France, she wrote an autobiography called Living My Life. It was published in two volumes, in 1931 and 1935. After the outbreak of the Spanish Civil War, Goldman traveled to Spain to support the anarchist revolution there. She died in Toronto, Canada, on May 14, 1940, aged 70. ^ ^During her life, Goldman was lionized as a freethinking \"rebel woman\" by admirers, and denounced by detractors as an advocate of politically motivated murder and violent revolution. Her writing and lectures spanned a wide variety of issues, including prisons, atheism, freedom of speech, militarism, capitalism, marriage, free love, and homosexuality. Although she distanced herself from first-wave feminism and its efforts toward women's suffrage, she developed new ways of incorporating gender politics into anarchism. After decades of obscurity, Goldman gained iconic status in the 1970s by a revival of interest in her life, when feminist and anarchist scholars rekindled popular interest. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "taken_out_of_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/2019/deathevent/",
        "timespan": {
            "begin_of_the_begin": "1940-05-14T00:00:00",
            "end_of_the_end": "1940-05-14T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/2019/deathevent/timespan/",
            "label": "May 14 1940",
            "type": "TimeSpan"
        },
        "type": "EndOfExistence"
    },
    "type": "Actor"
}