{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/243/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1924-06-02T00:00:00",
            "end_of_the_end": "1924-06-02T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/243/birthevent/timespan/",
            "label": "Jun 02 1924",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300024979",
            "label": "people",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500024399"
    ],
    "id": "http://data.okeeffemuseum.org/person/243",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/243/name/0",
            "type": "Name",
            "value": "Don Worth"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/243/identifier/1/",
            "type": "Identifier",
            "value": "243"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/243/wikidata",
            "type": "Identifier",
            "value": "Q5293753"
        }
    ],
    "label": "Don Worth",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/243/occupation/",
            "label": "Photographer",
            "type": "Group"
        },
        {
            "id": "http://data.okeeffemuseum.org/actor/243/gender/",
            "label": "Male",
            "type": "Group"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/243/nationality/",
            "label": "American",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300138082",
                    "label": "techniques (processes)"
                }
            ],
            "id": "http://id.loc.gov/vocabulary/relators/pht",
            "label": "Photographer",
            "type": "Activity"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/photographer",
            "label": "Photographer",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/243/description/",
            "label": "Don Worth (June 2, 1924 – March 18, 2009) was an American photographer. His childhood on an Iowa farm inspired an abiding love of exotic horticulture, which later became the primary focus of his photography. He attended Juilliard as well as the Manhattan School of Music, receiving a graduate degree in piano and composition in 1951. During college, he began photographing and eventually became Ansel Adams' first full-time assistant in 1956. He taught photography at San Francisco State University for thirty years becoming a Professor Emeritus of Art.In 1974, Worth was awarded a Guggenheim Fellowship and an appointment from the National Endowment for the Arts in 1980.  His photographs are included in countless major museums including the Getty, MOMA and Chicago Art Institute.  He was one of the last surviving members of the West Coast school of photography, which included Ansel Adams, Edward and Brett Weston, Imogen Cunningham, Ruth Bernhard and many others.Worth's large format photographs are marked by an incisive clarity and quiet meditative aura.  His images of plants invoke a spiritual iconography while his landscapes often reflect the transformative powers of fog and mist.  Don Worth painstakingly created each of his photographs in his darkroom. ^ ^ ^ ^\"The techniques of photography are not very hard to master.  The difficult thing is to become a sentient, cognitive human being.  If anyone is going to be good at this thing, they must push themselves to levels of sensory awareness that are beyond the ken of ordinary mortals.  Don's photographs are solid evidence that he has scaled these heights.  He is a solitary man who has dedicated himself to the search for truth in those living things which can perhaps save us from ourselves, if only we will listen.  the messages from this teeming realm are poetically expressed in don's photographs.  Look well and learn the secrets of our survival.\" ^ ^ ^ ^\"Don Worth's plants are legendary.  As a child growing up on a small farm in southern Iowa, he raised exotic plants.  Today his house in Mill Valley, California, is a botanical oasis; house and yard overflow with the succulents, orchids and bromeliads that Worth raises.  Large glass windows and the profusion of plants and flowers in the airy, light-filled living and dining areas create a synthesis between interior and exterior.  The photographer's environment is a functioning metaphor of harmony between man and nature.\" ^ ^ ^ ^\"Since the beginning of the twentieth century, photographers have interpreted the world of nature with a passion often approaching the spiritual.  The idea that a work of art can provide a visual \"equivalent\" to how one perceives nature has played an important role in shaping the reverence that many photographers have expressed for the American landscape.  As landscape photography evolved beyond prevailing documentary attitudes of the nineteenth century, camera artists such as Don Worth became singularly devoted to exploring the natural world as metaphor.  In his quest to capture the exact moment when nature becomes most revealing, Worth's photographs take us far beyond everyday appearances.  These moments, between the perception and recognition of what is seen, are precisely visualized through the meditative way in which Worth uses his camera.\" (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                },
                {
                    "id": "aat:300264578",
                    "label": "Web pages",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Don_Worth",
            "type": "LinguisticObject"
        }
    ],
    "taken_out_of_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/243/deathevent/",
        "timespan": {
            "begin_of_the_begin": "2009-03-18T00:00:00",
            "end_of_the_end": "2009-03-18T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/243/deathevent/timespan/",
            "label": "Mar 18 2009",
            "type": "TimeSpan"
        },
        "type": "EndOfExistence"
    },
    "type": "Actor"
}