{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/339/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1769-01-01T00:00:00",
            "end_of_the_end": "1769-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/339/birthevent/timespan/",
            "label": "1769",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500307947"
    ],
    "id": "http://data.okeeffemuseum.org/person/339",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/339/name/0",
            "type": "Name",
            "value": "Hood Museum of Art"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/339/identifier/1/",
            "type": "Identifier",
            "value": "339"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/339/wikidata",
            "type": "Identifier",
            "value": "Q3140304"
        }
    ],
    "label": "Hood Museum of Art",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/339/occupation/",
            "label": "Art Museum",
            "type": "Group"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/339/nationality/",
            "label": "American",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/339/description/",
            "label": "The Hood Museum of Art is owned and operated by Dartmouth College, located in Hanover, New Hampshire, in the United States. The first reference to the development of an art collection at Dartmouth dates to 1772, making the collection among the oldest and largest, at about 65,000 objects, of any college or university museum in the United States. The Hood Museum of Art officially opened in the fall of 1985. The original building was designed by Charles Willard Moore and Chad Floyd. In March 2016, the museum closed for a major expansion and renovation designed by Tod Williams Billie Tsien Architects. The museum reopened to the public on January 26, 2019, with more gallery and office spaces as well as a welcoming new atrium. It also added the Bernstein Center for Object Study, which houses three smart object-study rooms, an object-staging room, and curatorial and security offices, all accessible to Dartmouth faculty and students via an entrance set parallel to the doors to the galleries themselves.As a teaching museum, the Hood Museum of Art's mission is to \"enable and cultivate transformative encounters with works of artistic and cultural significance to advance critical thinking and enrich people's lives.\" It offers support to the Dartmouth curriculum across many disciplines and majors while encouraging co-curricular engagement through workshops such as Museum Collecting 101 and the undergraduate-driven Museum Club. The museum is free and open to all.The Hood Museum's collection is drawn from a wide range of cultures and historical periods. The 65,000 objects in the museum's care represent the diverse artistic traditions of six continents, including, broadly, Native American, European and American, Asian, Indigenous Australian, African, and Melanesian art. The museum hosts both collection-driven and loan-based traveling exhibitions.Among the museum's most important holdings are six Assyrian stone reliefs from the palace of Ashurnasirpal II (about 900 BCE), the complete archive of photojournalist James Nachtwey, and the fresco by José Clemente Orozco titled The Epic of American Civilization (1932–34), which was designated a National Historic Landmark in 2013, located nearby in Dartmouth's Baker-Berry Library. (Sourced from Wikipedia May 2023)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                },
                {
                    "id": "aat:300264578",
                    "label": "Web pages",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Hood_Museum_of_Art",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}