{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/348/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1902-01-01T00:00:00",
            "end_of_the_end": "1902-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/348/birthevent/timespan/",
            "label": "1902",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500300517"
    ],
    "id": "http://data.okeeffemuseum.org/person/348",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/348/name/0",
            "type": "Name",
            "value": "Indianapolis Museum of Art"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/348/wikidata",
            "type": "Identifier",
            "value": "Q1117704"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/348/name/2",
            "type": "Name",
            "value": "Art Association of Indianapolis"
        },
        {
            "classified_as": [
                {
                    "id": "aat:former",
                    "label": "former",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/348/name/1",
            "type": "Name",
            "value": "John Herron Art Museum"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/348/identifier/1/",
            "type": "Identifier",
            "value": "348"
        }
    ],
    "label": "Indianapolis Museum of Art",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/348/occupation/",
            "label": "Art Museum",
            "type": "Group"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/348/nationality/",
            "label": "American",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations (livelihoods)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies (literary works)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/348/description/",
            "label": "The Indianapolis Museum of Art (IMA) is an encyclopedic art museum located at Newfields, a 152-acre (0.62 km2) campus that also houses Lilly House, The Virginia B. Fairbanks Art & Nature Park: 100 Acres, The Gardens at Newfields, the Beer Garden, and more. It is located at the corner of North Michigan Road and West 38th Street, near downtown Indianapolis, northwest of Crown Hill Cemetery. There are exhibitions, classes, tours, and events, many of which change seasonally. The entire campus was previously referred to as the Indianapolis Museum of Art, but in 2017 the campus and organization were renamed \"Newfields\" to better reflect the breadth of offerings and venues. The \"Indianapolis Museum of Art\" now specifically refers to the main art museum building that acts as the cornerstone of the campus, as well as the legal name of the organization doing business as Newfields.The Indianapolis Museum of Art is the ninth oldest and eighth largest encyclopedic art museum in the United States. The permanent collection comprises over 54,000 works, including African, American, Asian, and European pieces. Significant areas of the collection include: Neo-Impressionist paintings; Japanese paintings of the Edo period; Chinese ceramics and bronzes; paintings, sculptures, and prints by Paul Gauguin and the Pont-Aven School; a large number of works by J. M. W. Turner; and a growing contemporary art collection. Other areas of emphasis include textiles and fashion arts as well as a recent focus on modern design.Founded in 1883 by the Art Association of Indianapolis, the first permanent museum was opened in 1906 as part of the John Herron Art Institute. In 1969, the Art Association of Indianapolis changed its name to the Indianapolis Museum of Art, and in 1970 the museum moved to its current location. Among the Art Association's founders was May Wright Sewall (1844–1920), known for her work in the women's suffrage movement. Other supporters have included Booth Tarkington (1869–1946), Eli Lilly (1885–1977), Herman C. Krannert (1887–1972), and Caroline Marmon Fesler (1878–1960). The associated John Herron Art Institute was established with the help of notable Hoosier Group artists T. C. Steele and William Forsyth.The museum is widely recognized as innovative in its development of open source technologies, institutional transparency, and collaboration between museums. In 2008, the IMA became the first fine art museum to be named an Energy Star partner due to its greening initiative and efforts to reduce energy consumption. In 2009, the IMA was awarded the National Medal for Museum and Library Service for public service, specifically the museum's free admission policy and educational programming. The free admission policy ended in late 2014 after seven years to maintain long-term financial stability.Dr. Charles L. Venable is the current Melvin and Bren Simon Director and CEO. (Sourced from Wikipedia, January 2020)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                },
                {
                    "id": "aat:300264578",
                    "label": "Web pages (documents)",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Indianapolis_Museum_of_Art",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}