{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500288802"
    ],
    "id": "http://data.okeeffemuseum.org/person/801",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/801/name/0",
            "type": "Name",
            "value": "Heide Museum of Modern Art"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/801/identifier/1/",
            "type": "Identifier",
            "value": "801"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/801/wikidata",
            "type": "Identifier",
            "value": "Q954298"
        }
    ],
    "label": "Heide Museum of Modern Art",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/801/occupation/",
            "label": "Art Museum",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations (livelihoods)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies (literary works)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/801/description/",
            "label": "The Heide Museum of Modern Art, also known as Heide, is an art museum in Bulleen, a suburb of Melbourne, Victoria, Australia. Established in 1981, the museum houses modern and contemporary art across three distinct exhibition buildings and is set within sixteen acres of heritage-listed gardens and a sculpture park. ^The museum occupies the site of a former dairy farm owned by prominent arts benefactors John and Sunday Reed. After purchasing the farm in 1934, they named it Heide in reference to the Heidelberg School, an impressionist art movement that developed in nearby Heidelberg in the 1880s. Heide became the gathering place for a collective of young modernist painters known as the Heide Circle, which included Sidney Nolan, John Perceval, Albert Tucker and Joy Hester, who often stayed in the Reeds' 19th-century farmhouse, now known as Heide I. Today they rank among Australia's best-known artists and are also considered leaders of the Angry Penguins, a modernist art movement named after a cultural journal co-published by the Reeds and poet Max Harris. Heide's close relationship to this movement is evidenced in many of its displays. ^Between 1964 and 1967, the Reeds built a new residence, Heide II, now considered one of the finest examples of modernist architecture in Victoria. In 1980, after several years of negotiations, the Reeds sold Heide II, most of the adjoining property and significant works from their art collection to the Victorian Government for the establishment of a public art museum and park. The museum has since expanded its collection through many individual gifts, and in keeping with the Reeds' original aim, continues to support young and emerging artists. ^In 1993, Heide III, a new purpose-built gallery building designed by Andrew Andersons, was added to the Heide complex. This building was extended when Heide underwent major redevelopments in 2005–06. Also during this period, the Sidney Myer Education Centre was built, Heide II and the surrounding gardens were restored, and new facilities were constructed. (Sourced from Wikipedia, August 2019)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                },
                {
                    "id": "aat:300264578",
                    "label": "Web pages (documents)",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Heide_Museum_of_Modern_Art",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}