{
    "@context": "https://linked.art/ns/v1/linked-art.json",
    "brought_into_existence_by": {
        "id": "http://data.okeeffemuseum.org/person/825/birthevent/",
        "timespan": {
            "begin_of_the_begin": "1900-01-01T00:00:00",
            "end_of_the_end": "1900-01-01T00:00:00",
            "id": "http://data.okeeffemuseum.org/person/825/birthevent/timespan/",
            "label": "1900",
            "type": "TimeSpan"
        },
        "type": "BeginningOfExistence"
    },
    "classified_as": [
        {
            "id": "aat:300025969",
            "label": "corporations",
            "type": "Type"
        }
    ],
    "exact_match": [
        "ulan:500245617"
    ],
    "id": "http://data.okeeffemuseum.org/person/825",
    "identified_by": [
        {
            "classified_as": [
                {
                    "id": "aat:former",
                    "label": "former",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/825/name/1",
            "type": "Name",
            "value": "Art Gallery of Toronto"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404670",
                    "label": "preferred terms",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/825/name/0",
            "type": "Name",
            "value": "Art Gallery of Ontorio"
        },
        {
            "classified_as": [
                {
                    "id": "aat:300404621",
                    "label": "repository numbers",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/825/identifier/1/",
            "type": "Identifier",
            "value": "825"
        },
        {
            "classified_as": [
                {
                    "id": "wd:Q43649390",
                    "label": "Wikidata Entity",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/825/wikidata",
            "type": "Identifier",
            "value": "Q670250"
        }
    ],
    "label": "Art Gallery of Ontorio",
    "member_of": [
        {
            "id": "http://data.okeeffemuseum.org/person/825/nationality/",
            "label": "Canadian",
            "type": "Group"
        },
        {
            "id": "http://data.okeeffemuseum.org/person/825/occupation/",
            "label": "Art Museum",
            "type": "Group"
        }
    ],
    "participated_in": [
        {
            "classified_as": [
                {
                    "id": "aat:300263369",
                    "label": "occupations (livelihoods)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/occupation/art-museum",
            "label": "Art Museum",
            "type": "Activity"
        }
    ],
    "referred_to_by": [
        {
            "classified_as": [
                {
                    "id": "aat:300080102",
                    "label": "biographies (literary works)",
                    "type": "Type"
                }
            ],
            "id": "http://data.okeeffemuseum.org/person/825/description/",
            "label": "The Art Gallery of Ontario (AGO) (French: Musée des beaux-arts de l'Ontario) is an art museum in Toronto, Ontario, Canada. Its collection includes close to 95,000 works spanning the first century to the present day. The gallery has 45,000 square metres (480,000 sq ft) of physical space, making it one of the largest galleries in North America. Significant collections include the largest collection of Canadian art, an expansive body of works from the Renaissance and the Baroque eras, European art, African and Oceanic art, and a modern and contemporary collection. The photography collection is a large part of the collection, as well as an extensive drawing and prints collection. The museum contains many significant sculptures, such as in the Henry Moore sculpture centre, and represents other forms of art like historic objects, miniatures, frames, books and medieval illuminations, film and video art, graphic art, installations, architecture, and ship models. During the AGO's history, it has hosted and organized some of the world's most renowned and significant exhibitions, and continues to do so, to this day. ^The Art Gallery was founded in 1900 as the Art Museum of Toronto. The Gallery was renamed to the Art Gallery of Toronto in 1919, and finally the Art Gallery of Ontario in 1966. Since 1974, the gallery has seen four major expansions and renovations, typically considered a high number and unseen by most galleries of the world, and continues to add spaces. The renovated and renamed J. S. McLean Centre for Indigenous & Canadian Art opened in July 2018. Prior recent renovations by Hariri Pontarini Architects include the Weston Family Learning Centre, which opened in October 2011 and the South Entrance and lounge outside the library, which opened in July 2017. The David Milne Research Centre, which opened in April 2012, was designed by KPMB Architects. Earlier major renovations were designed by noted architects John C. Parkin (1974 & 1977), Barton Myers and KPMB Architects (1993), and most recently, Frank Gehry (2008).In addition to display galleries, the structure houses an extensive library, student spaces, gallery workshop space, artist-in-residence, a restaurant, café, espresso bar, research centre, theatre and lecture hall, Gehry-designed gift shop, and an event space called Baillie Court, which occupies the entirety of the third floor of the contemporary tower. It also contains the Dr. Mariano Elia Hands-On Centre, a play and art-making area for children which is open on the same days as the gallery, and hosts additional child-friendly activities on Sundays. The gallery is located in the Downtown Grange Park district, on Dundas Street West between McCaul and Beverley Streets, between Chinatown and Little Japan. ^The Art Gallery of Ontario is the second most visited museum in Toronto after the Royal Ontario Museum in 2014. (Sourced from Wikipedia, August 2019)",
            "type": "LinguisticObject"
        }
    ],
    "subject_of": [
        {
            "classified_as": [
                {
                    "id": "aat:300264578",
                    "label": "Web pages (documents)",
                    "type": "Type"
                },
                {
                    "id": "wd:Q15138389",
                    "label": "Wikipedia Article",
                    "type": "Type"
                }
            ],
            "id": "https://en.wikipedia.org/wiki/Art_Gallery_of_Ontario",
            "type": "LinguisticObject"
        }
    ],
    "type": "Actor"
}